[Balance.PawnBalance_BlackOps AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Atirador de Elite da Hyperion")
PlayThroughs[1]=(DisplayName="Assassino da Hyperion")

[Balance.PawnBalance_Engineer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Engenheiro de Combate")
PlayThroughs[1]=(DisplayName="Arquiteto de Combate")

[Balance.PawnBalance_EngineerArms AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Engenheiro")
PlayThroughs[1]=(DisplayName="Arquiteto")

[Balance.PawnBalance_EngyArms_FreeWilly_Skag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Domador de Skags")

[Balance.PawnBalance_EngyArms_FreeWilly_Stalker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Domador de Rastreadores")

[Balance.PawnBalance_EngyArms_FreeWilly_Thresher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Domador de Rastreadores Encrenqueiro")

[Balance.PawnBalance_HyperionHawk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Falcão da Hyperion")
PlayThroughs[1]=(DisplayName="Homem da Hyperion")

[Balance.PawnBalance_HyperionInfiltrator AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Infiltrador da Hyperion")
PlayThroughs[1]=(DisplayName="Espião da Hyperion")

[Balance.PawnBalance_HyperionSoldier AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Soldado")
PlayThroughs[1]=(DisplayName="Comandante da Hyperion")

[Balance.Unique.PawnBalance_DJHyperion AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hunter Hellquist")

[Balance.Unique.PawnBalance_Foreman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Capataz Jasper")
PlayThroughs[1]=(DisplayName="Capataz Rusty")

[Balance.Unique.PawnBalance_Gettle AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Gettle")

[Balance.Unique.PawnBalance_Leprechaun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mensageiro")

[Balance.Unique.PawnBalance_RequisitionOfficer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Requisitante")

